<template>
    <div id="About">
        <h2 class="title">درباره ما</h2>
        <span class="desc">
                این فروشگاه با بیش از دو دهه حضور در صنایع کشور توانسته با بهره گیری از دانش فنی و تجربیات عملی یکی از مجموعه های فعال در کشور در این حوزه باشد.
فروشگاه تکنوکلید با فعالیت گسترده و تخصصی در  زمینه واردات اتوماسیون صنعتی و فشار ضعیف  و راه اندازی و کنترل خطوط تولید و به صورت کلید در دست و موجودی بسیار بالا و خوب انبار و به لحاظ کیفیت در حسن انجام کار و داشتن کادری فنی و مجرب و با بهرگیری از دانش فنی خود همگام با تکنولوژی روز دنیا  اقدام به واردات و انجام پروژه های اتوماسیون صنعتی و فشار ضعیف زیمنس نموده است و تاکنون با ارائه خدمات و تامین نیاز شرکت های مصرف کننده حضور مستمر دراین زمینه داشته است.
به دنبال رشد روزافزون تکنولوژِی و ورود تجهیزات پیشرفته اتوماسیون، این مجموعه اقدام به ارتقا دانش فنی در حوزه PLC & AUTOMATION & HMI نموده است.
از فعالیت های مهم این شرکت می توان به تامین قطعات اتوماسیون و فشار ضعیف و طراحی و انجام پروژه مدارهای کنترل و PLC مانیتورینگ شرکت های: فولاد، پتروشیمی، نفت، گاز، صنایع کاشی و سرامیک، نیروگاه ها، صنایع داروسازی، صنایع بسته بندی، صنایع تولید خودرو و قطعات وابسته و...... اشاره کرد.
            </span>
    </div>
</template>

<script>
    export default {
        name: "About"
    }
</script>

<style scoped>

</style>
