<template>
    <div id="Content">
        <img class="show" src=" ../../images/13.jpg" alt="">

        <div class="gallery">
            <img src=" ../../images/13.jpg" alt="">
            <img src=" ../../images/14.jpg" alt="">
            <img src=" ../../images/15.jpg" alt="">
        </div>
        <div class="info">
            <h3 class="title">نام محصول</h3>
            <span class="price" >125000 تومان</span>
            <span><font-awesome-icon  icon="cart-plus" />افزودن به سبد خرید</span>
            <p>
                در کنار نوشتن متن، این ال سی دی گرافیکی اجازه رسم سریال خط، دایره، جعبه، خاموش و روشن کردن پیکسل ها، پاک کردن بلوک های خاصی از نمایشگر، کنترل نور پس زمینه  را می دهد. در این ال سی دی متن ها به رنگ سفید بر روی پس زمینه آبی نوشته می شوند.در کنار نوشتن متن، این ال سی دی گرافیکی اجازه رسم سریال خط، دایره، جعبه، خاموش و روشن کردن پیکسل ها، پاک کردن بلوک های خاصی از نمایشگر، کنترل نور پس زمینه  را می دهد. در این ال سی دی متن ها به رنگ سفید بر روی پس زمینه آبی نوشته می شوند.در کنار نوشتن متن، این ال سی دی گرافیکی اجازه رسم سریال خط، دایره، جعبه، خاموش و روشن کردن پیکسل ها، پاک کردن بلوک های خاصی از نمایشگر، کنترل نور پس زمینه  را می دهد. در این ال سی دی متن ها به رنگ سفید بر روی پس زمینه آبی نوشته می شوند.
            </p>
        </div>

    </div>
</template>

<script>
    export default {
        name: "ShowContent"
    }
</script>
<style scoped>

</style>
